complete/buddy_data/奇秀-主播房间-20160912100600-20160912100600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 10:06:00]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[89733644]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[lively~~静儿]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[0]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[2465]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[歌海传媒~~玖児]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[?提刀斩情丝?]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[??狼来了??]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[懵◆◇大叔]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[号小不敢说话]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[??狼来了??]]></top_name><top_money><![CDATA[50]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Angle蜜儿]]></top_name><top_money><![CDATA[5]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[?提刀斩情丝?]]></top_name><top_money><![CDATA[463]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[球@叔]]></top_name><top_money><![CDATA[875]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[歌海传媒~~玖児]]></top_name><top_money><![CDATA[477]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Princess~~格格]]></top_name><top_money><![CDATA[857]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[卢晓晓]]></top_name><top_money><![CDATA[183]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[★落叶3★]]></top_name><top_money><![CDATA[374]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[lively~~雨琳]]></top_name><top_money><![CDATA[1036]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[东兴长毛]]></top_name><top_money><![CDATA[1184]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[lively~~酒妹]]></top_name><top_money><![CDATA[100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[★来看看]]></top_name><top_money><![CDATA[997]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[lively~~静儿]]></top_name><top_money><![CDATA[784]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[懵◆◇大叔]]></top_name><top_money><![CDATA[142]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[号小不敢说话]]></top_name><top_money><![CDATA[296]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[??狼来了??]]></top_name><top_money><![CDATA[736]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Angle蜜儿]]></top_name><top_money><![CDATA[541]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[?提刀斩情丝?]]></top_name><top_money><![CDATA[1063]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[球@叔]]></top_name><top_money><![CDATA[244]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[歌海传媒~~玖児]]></top_name><top_money><![CDATA[174]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Princess~~格格]]></top_name><top_money><![CDATA[967]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[卢晓晓]]></top_name><top_money><![CDATA[1098]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[转角鰅捯.愛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[偷偷笑]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[?鄂南炮神(二)]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[★落叶3★]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[专业看妞大师]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[lively~~雨琳]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[东兴长毛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[lively~~酒妹]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[★来看看]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[LLLL@x47]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[玲珑塔C]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[ャ失温ぐ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[?相?公?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[老婆第一]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[Θ放棄メ]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[侬本多情]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[蛋宝宝__航]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[大]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[(~鎭鈊噯メ伱]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[小见]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[会流泪的鱼]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[寻凝]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[情谊ゆ永恒牛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[问寒若雁翠桃]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[青槐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[+636+325]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[夏日阳光]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[_▂.佐掱冩愛]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[凡柔]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[妥协*]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><top_name><![CDATA[∨、演 譯。]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 